const quiz = [
    {
        "quest": "Что вы хотите изучать?",
        "answ": {
            "ifst": "Разработка компьютерных игр и мобильных приложений",
            "ivsht": "Изучение современных информационных технологий",
            "pinsh": "Поэтапное создание программного продукта",
            "pinf": "Разработка прикладного программного обеспечения",
            "rklm": "Создание рекламных медийных продуктов",
            "tlvd": "Технологии видеомонтажа, тележурналистика и кинорежиссура",
            "dizn": "Разработка рекламных макетов для веб-сайтов"
        }
    },

    {
        "quest": "Какая форма обучения вам подходит?",
        "answ": {
            "ifst, ivsht, pinsh, ivsht, pinf, rklm, tlvd": "Очная форма",
            "pinf, ifst": "Заочная форма",
            "dizn": "Очно-заочная форма"
        }
    },

    {
        "quest": "Что вы уже изучали / Что хотите изучать?",
        "answ": {
            "ifst": "Языки программирования: C# / С++, Java, JavaScript" ,
            "ivsht": "Администрирование компьютерных сетей",
            "pinsh": "Pазработка программных проектов",
            "pinf": "Базы данных: MS SQL Server, Oracle, MySQL",
            "rklm": "Экономика и маркетинг, социология, психологиия и лингвистика",
            "tlvd": "Технологии обработки видео- и аудио- информации",
            "dizn": "Графические редакторы: Adobe Photoshop, CorelDraw, Adobe Illustrator"
        } 
    },

    {
        "quest": "Какой у вас тип личности?",
        "answ": {
            "ifst, ivsht, pinsh, pinf": "Интроверт" ,
            "rklm, tlvd,dizn": "Экстраверт",
        }
    },

    {
        "quest": "Выберите понравившийся вариант:",
        "answ": {
            "ifst": "Изучение всех аспектов работы с компьютерной графикой " ,
            "ivsht": "Владение методами и инструментами проектирования, разработки, тестирования, сетевыми технологиями",
            "pinsh": "Управление проектами и командами в сфере информационных технологий",
            "pinf": "Заниматься разработкой информационных систем",
            "rklm": "Владение техникой и технологиями деловых, массовых и персональных коммуникаций",
            "tlvd": "Владение техническими средствами видеосъемки и компьютерной обработки видеоматериалов",
            "dizn": "Работать над иллюстрациями – нарисованными и фотографическими"
        } 
    },

    {
        "quest": "Выберите то, что вас привлекает больше всего:",
        "answ": {
            "ifst": "Java" ,
            "ivsht": "PHP",
            "pinsh": "C++/C",
            "pinf": "MS SQL Server",
            "rklm": "Adobe Photoshop",
            "tlvd": "Владение техническими средствами видеосъемки и компьютерной обработки видеоматериалов",
            "dizn": "Autodesk 3d's Max"
        } 
    },

    {
        "quest": "Какая профессия вам больше всего нравится?",
        "answ": {
            "ifst": "Программист" ,
            "ivsht": "Разработчиком приложений баз данных",
            "pinsh": "Руководитель программных проектов",
            "pinf": "Администратор баз данных",
            "rklm": "Менеджер по рекламе и связям с общественностью",
            "tlvd": "Тележурналист",
            "dizn": "Креативный директор и арт-директор"
        } 
    },

]