let answers = {
    "ifst" : {
        "description" : "Вам подходит факультет - Информационные системы и технологии (ИФСТ)! \n В ходе обучения студенты изучают современные технологии программирования и управления программными проектами  в компаниях Neoflex, NetCracker, EPAM Systems и др.",
    },

    "ivsht" : { 
        "description" : "Вам подходит факультет - Информатика и вычислительная техника  (ИВЧТ)! \n Студенты изучают современные компьютерные технологии, языки программирования, Интернет-технологии, разработку приложений баз данных, распределенных решений. Особое внимание уделяется аппаратному обеспечению компьютерных систем, администрированию операционных систем, компьютерных сетей. В программе обучения технологии НР и сетевые технологии Cisco.",
    },

    "pinsh" : { 
        "description" : "Вам подходит факультет - Программная инженерия (ПИНЖ)! \n Выпускники направления владеют методами и инструментальными средствами управления программными проектами, проектирования, разработки, тестирования и внедрения программных систем. Учебный план направления «Программная инженерия» полностью соответствует Федеральному государственному образовательному стандарту РФ по данному направлению, так и международному, что позволяет выпускникам получать сразу два диплома о высшем образовании: государственный РФ и международный диплом корпорации APTECH."
        
    },

    "pinf" : { 
        "description" : "Вам подходит факультет - Прикладная информатика (ПИНФ)! \n Сбалансированный учебный план, сочетающий владение средствами разработки программных систем: С, C#, .NET, Java, PHP, LISP, PROLOG, технологиями разработки баз данных MS SQL, Oracle, технологиями создания мобильных и распределенных решений, виртуальной и дополненной реальности, приложений с использованием 1С – российского стандарта  «де факто» разработки бизнес-ERP систем.  На филиале кафедры «Прикладные информационные технологии»  ООО «СибИнтек» изучаются международные технологии SAP  - создания  крупных промышленных ERP-систем."
    },

    "rklm" : { 
        "description" : "Вам подходит факультет - Реклама (РКЛМ)! \n Основу программы составляют навыки применения информационных технологий при изготовлении рекламной и PR-продукции, управления коммуникациями в новых медиа, стратегий, методов и технологий массовых, деловых и персональных коммуникаций, формирования общественного мнения, поддержки и сопровождения партнерства власти, бизнеса и институтов гражданского общества, построения имиджевых коммуникаций."
    },

    "tlvd" : { 
        "description" : "Вам подходит факультет - Телевидение (ТЛВД)! at \n Основной упор в обучении студентов сделан на углубленное изучение основополагающих предметов и постоянную практику. К учебному процессу привлекаются ведущие российские и зарубежные специалисты, регулярно проводятся лекции и мастер-классы, повышающие уровень подготовки студентов. Учебная программа предусматривает прохождение практик в известных крупнейших теле- и информационных агентствах г. Саратова."
    },

    "dizn" : { 
        "description" : "Вам подходит факультет - Дизайн (ДИЗН)! at \n Студенты изучают современные компьютерные программы: Adobe Photoshop, CorelDraw, Adobe Illustrator, Adobe InDesign, Adobe After Effects, Toon Boom, Autodesk 3d's Max, Maya и др."
    },
}